Repository: teclaelvis01/goalbeer-thechnical-test-ios
Catalog: GoalBeer/*.lproj/Localizable.strings
Languages: es

source: Home
es: Inicio

source: Settings
es: Ajustes

# find-perf-beer
source: Find the perfect beer
es: Encuentra la cerveza perfecta

# find-out-which
source: Find out which beer is ideal for you or for that special dinnet
es: Descubre qué cerveza es ideal para ti o para esa cena especial

# we-dont-have
source: We don't have a drink for that meal. Do you want something?
es: No tenemos bebida para esa comida. ¿Quieres algo?

source: Search here
es: Busca aquí

# image-could-not
source: Image could not be loaded
es: No se pudo cargar la imagen

source: Cancel
es: Cancelar

# an-error-has
source: An error has occurred
es: Ha ocurrido un error

source: Food Pairing
es: Maridaje de alimentos

source: Filters
es: Filtros

source: Reset
es: Reiniciar

# act-filter-abv
source: Active to filter by Alcohol By Volume range
es: Activa para filtrar por rango de Volumen de Alcohol

# alcohol-by-volume
source: Alcohol By Volume (ABV)
es: Volumen de Alcohol (ABV)

source: %@ greater than %@
es: %@ mayor que %@

# act-filter-ibu
source: Active to filter by International Bittering Units
es: Activa para filtrar por Unidades Internacionales de Amargor

# international-bittering-units
source: International Bittering Units (IBU)
es: Unidades Internacionales de Amargor (IBU)

# act-filter-brewed
source: Active to Filter by brewed date
es: Activa para filtrar por fecha de preparación

source: Before this date
es: Antes de esta fecha

source: After this date
es: Después de esta fecha

# beer-brewed
source: Beers brewed
es: Elaboración

source: Apply filters
es: Aplicar filtros
